Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_har_gitt_stotte_til_to_nye_fiskeriselskaper_.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har gitt støtte til to nye fiskeriselskaper
sme: Sámediggeráđđi lea addán doarjaga guovtti ođđa guolástusfitnodahkii

source: Sametingsrådet har bevilget nærmere 600 000 kroner i støtte til nyetablerer i fiskerinæringen.
sme: Sámediggeráđđi lea juolludan masá 600 000 kruvnno doarjagiin guovtti ođđa guolástanfitnodahkii.

source: Hauge Fishing AS i Tana har fått 300 000 kroner til kjøp av fiskefartøy og -redskap.
sme: Hauge Fishing AS Deanus lea ožžon 300 000 ruvnno oastit guolástusfatnasa ja -bargobiergasiid.

source: Selskapet er nyoppstartet og skal drive med fangst og fiske med utgangspunkt i Varangerfjorden.
sme: Fitnodat lea ođđa álggaheaddji ja galgá álgojurdagiin doaimmahit guolásteami Várjavuonas.

source: Holmgren Kystfiske AS fra Kvalsund i Hammerfest har fått 290 000 kroner til kjøp av fiskefartøy og -redskap.
sme: Holmgren Kystfiske AS Fálesnuori suohkanis lea ožžon 290 000 ruvnno oastit guolástusfatnasa ja -bargobiergasiid.

source: Både Tana og tidligere Kvalsund kommune ligger innenfor Sametingets virkeområde, noe som gjør at selskaper herfra kan søke tilskudd til kjøp av fiskefartøy fra Sametinget.
sme: Sihke Deatnu ja ovddeš Fálesnuori suohkan leat siskkobealde Sámedikki doaibmasuorggi, mii dagaha ahte fitnodagat guovllus sáhttet Sámedikkis ohccát doarjaga oastit guolástusfatnasa.

source: – Vi er glade for å kunne støtte disse nyetableringene med tilskudd og tror investeringene vil bidra til økt sysselsetting og verdiskaping i vårt virkeområde, sier Sametingspresident Silje Karine Muotka (NSR).
sme: Mii leat ilus go sáhttit doarjut doarjagiin ođđa álggaheddjiid ja mii doaivut ahte háhkamušat sáhttet váikkuhit lassi bargosajiide ja árvolassáneapmái min doaibmasuorggis, lohka Sámediggepresideantta Silje Karine Muotka (NSR).

source: Tilskuddene er innvilget fra Sametingets tilskudds ordning for marine næringer.
sme: Doarjagat addojit doarjjaortnegis Doarjja vuođđoealáhusaide – Mariidnaealáhusat.

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), tlf. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jus áiggut jearahallat dahje jus leat gažaldagat, váldde oktavuođa sámediggepresideanttain Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no
